{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Sonder",
			"Children": [
				{
					"Source":
					{
						"Text": "Abilities need to be unlocked to use"
					},
					"Translation":
					{
						"Text": "Förmågor behöver vara upplåsta för att användas"
					},
					"Key": "OptionsAbilitiesDisclaimer"
				},
				{
					"Source":
					{
						"Text": "Action"
					},
					"Translation":
					{
						"Text": "Aktion"
					},
					"Key": "OptionsAction"
				},
				{
					"Source":
					{
						"Text": "Arena 1"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Level_Arena1"
				},
				{
					"Source":
					{
						"Text": "Arena 2"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Level_Arena2"
				},
				{
					"Source":
					{
						"Text": "Auto"
					},
					"Translation":
					{
						"Text": "Auto"
					},
					"Key": "OptionsGraphicsAuto"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Tillbaka"
					},
					"Key": "MenuBack"
				},
				{
					"Source":
					{
						"Text": "Back to main"
					},
					"Translation":
					{
						"Text": "Gå till huvudmenyn"
					},
					"Key": "MenuBackToMain"
				},
				{
					"Source":
					{
						"Text": "Brightness"
					},
					"Translation":
					{
						"Text": "Ljusstyrka"
					},
					"Key": "OptionsBrightness"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Avbryt"
					},
					"Key": "OptionsCancel"
				},
				{
					"Source":
					{
						"Text": "Chapter 1"
					},
					"Translation":
					{
						"Text": "Kapitel 1"
					},
					"Key": "Level_Level1"
				},
				{
					"Source":
					{
						"Text": "Chapter 2"
					},
					"Translation":
					{
						"Text": "Kapitel 2"
					},
					"Key": "Level_Level2"
				},
				{
					"Source":
					{
						"Text": "Client"
					},
					"Translation":
					{
						"Text": "Klient"
					},
					"Key": "Client"
				},
				{
					"Source":
					{
						"Text": "Close"
					},
					"Translation":
					{
						"Text": "Stäng"
					},
					"Key": "MenuClose"
				},
				{
					"Source":
					{
						"Text": "Connect to LAN"
					},
					"Translation":
					{
						"Text": "Anslut via LAN"
					},
					"Key": "ConnectToLan"
				},
				{
					"Source":
					{
						"Text": "Create LAN lobby"
					},
					"Translation":
					{
						"Text": "Skapa LAN-rum"
					},
					"Key": "CreateLAN"
				},
				{
					"Source":
					{
						"Text": "Create Steam session"
					},
					"Translation":
					{
						"Text": "Skapa Steam-rum"
					},
					"Key": "CreateSteamSession"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": "Medverkande"
					},
					"Key": "MenuCredits"
				},
				{
					"Source":
					{
						"Text": "Developer stuff"
					},
					"Translation":
					{
						"Text": "Utvecklarsaker"
					},
					"Key": "DeveloperOnly"
				},
				{
					"Source":
					{
						"Text": "Disconnect"
					},
					"Translation":
					{
						"Text": "Koppla ifrån"
					},
					"Key": "MenuDisconnect"
				},
				{
					"Source":
					{
						"Text": "Ending"
					},
					"Translation":
					{
						"Text": "Slut"
					},
					"Key": "Level_Ending"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Episk"
					},
					"Key": "OptionsGraphicsEpic"
				},
				{
					"Source":
					{
						"Text": "Game Menu"
					},
					"Translation":
					{
						"Text": "Spelmeny"
					},
					"Key": "OptionsGameMenu"
				},
				{
					"Source":
					{
						"Text": "Gameplay options"
					},
					"Translation":
					{
						"Text": "Spelinställningar"
					},
					"Key": "MenuPauseTitle"
				},
				{
					"Source":
					{
						"Text": "Goodbye World!"
					},
					"Translation":
					{
						"Text": "Hejdå"
					},
					"Key": "GoodbyeWorld"
				},
				{
					"Source":
					{
						"Text": "Graphics Quality"
					},
					"Translation":
					{
						"Text": "Grafikkvalitet"
					},
					"Key": "OptionsGraphicsQual"
				},
				{
					"Source":
					{
						"Text": "Hello World! Two variables: {0}, {1}"
					},
					"Translation":
					{
						"Text": "Hej {0} {1}"
					},
					"Key": "HelloWorld"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Hög"
					},
					"Key": "OptionsGraphicsHigh"
				},
				{
					"Source":
					{
						"Text": "Host Only"
					},
					"Translation":
					{
						"Text": "Endast värd"
					},
					"Key": "OptionsHostOnlyDisclaimer"
				},
				{
					"Source":
					{
						"Text": "IP or shortcode..."
					},
					"Translation":
					{
						"Text": "IP eller kod..."
					},
					"Key": "IpOrCode"
				},
				{
					"Source":
					{
						"Text": "Invite"
					},
					"Translation":
					{
						"Text": "Bjud in"
					},
					"Key": "MenuInvite"
				},
				{
					"Source":
					{
						"Text": "Join"
					},
					"Translation":
					{
						"Text": "Anslut"
					},
					"Key": "MenuJoin"
				},
				{
					"Source":
					{
						"Text": "Join random lobby"
					},
					"Translation":
					{
						"Text": "Anslut till ett slumpat rum"
					},
					"Key": "JoinRandomLobby"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Hoppa"
					},
					"Key": "OptionsJump"
				},
				{
					"Source":
					{
						"Text": "Key or Mouse Button"
					},
					"Translation":
					{
						"Text": "Tangent eller musknapp"
					},
					"Key": "OptionsMNK"
				},
				{
					"Source":
					{
						"Text": "LAN: {code}"
					},
					"Translation":
					{
						"Text": "LAN: {code}"
					},
					"Key": "LanCode"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Låg"
					},
					"Key": "OptionsGraphicsLow"
				},
				{
					"Source":
					{
						"Text": "Master Volume"
					},
					"Translation":
					{
						"Text": "Huvudvolym"
					},
					"Key": "MasterVolume"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Mellan"
					},
					"Key": "OptionsGraphicsMedium"
				},
				{
					"Source":
					{
						"Text": "Move"
					},
					"Translation":
					{
						"Text": "Navigera"
					},
					"Key": "OptionsMove"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "Ingen"
					},
					"Key": "OptionsNone"
				},
				{
					"Source":
					{
						"Text": "Not connected to Steam"
					},
					"Translation":
					{
						"Text": "Inte ansluten till Steam"
					},
					"Key": "NotConnectedToSteam"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Inställningar"
					},
					"Key": "MenuOptions"
				},
				{
					"Source":
					{
						"Text": "Pick chapter"
					},
					"Translation":
					{
						"Text": "Välj kapitel"
					},
					"Key": "MenuPickChapter"
				},
				{
					"Source":
					{
						"Text": "Play local"
					},
					"Translation":
					{
						"Text": "Spela lokalt"
					},
					"Key": "PlayLocal"
				},
				{
					"Source":
					{
						"Text": "Play online"
					},
					"Translation":
					{
						"Text": "Spela online"
					},
					"Key": "PlayOnline"
				},
				{
					"Source":
					{
						"Text": "Play!"
					},
					"Translation":
					{
						"Text": "Spela!"
					},
					"Key": "MenuStartGame"
				},
				{
					"Source":
					{
						"Text": "Press New Key"
					},
					"Translation":
					{
						"Text": "Tryck på ny knapp"
					},
					"Key": "OptionsPressNewKey"
				},
				{
					"Source":
					{
						"Text": "Press enter or D-pad down to continue"
					},
					"Translation":
					{
						"Text": "Tryck på enter för att fortsätta"
					},
					"Key": "EnterToContinue"
				},
				{
					"Source":
					{
						"Text": "Print all lobbies"
					},
					"Translation":
					{
						"Text": "Skriv ut alla rum"
					},
					"Key": "PrintAllLobbies"
				},
				{
					"Source":
					{
						"Text": "Progress Has Been Reset"
					},
					"Translation":
					{
						"Text": "All framsteg har återställts"
					},
					"Key": "OptionsResetCompleted"
				},
				{
					"Source":
					{
						"Text": "Punch"
					},
					"Translation":
					{
						"Text": "Slå"
					},
					"Key": "OptionsPunch"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Avsluta"
					},
					"Key": "MenuQuit"
				},
				{
					"Source":
					{
						"Text": "Reset Progress"
					},
					"Translation":
					{
						"Text": "Återställ sparfil"
					},
					"Key": "ClearSave"
				},
				{
					"Source":
					{
						"Text": "Reset players"
					},
					"Translation":
					{
						"Text": "Återställ spelare"
					},
					"Key": "MenuSuicide"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Fortsätt"
					},
					"Key": "MenuResume"
				},
				{
					"Source":
					{
						"Text": "Robot Ability 1"
					},
					"Translation":
					{
						"Text": "Robot förmåga 1"
					},
					"Key": "OptionsRobAbil1"
				},
				{
					"Source":
					{
						"Text": "Robot Ability 2"
					},
					"Translation":
					{
						"Text": "Robot förmåga 2"
					},
					"Key": "OptionsRobAbil2"
				},
				{
					"Source":
					{
						"Text": "Select a Chapter"
					},
					"Translation":
					{
						"Text": "Välj kapitel"
					},
					"Key": "SelectAChapter"
				},
				{
					"Source":
					{
						"Text": "Set language to {language_code}"
					},
					"Translation":
					{
						"Text": "Ändra språk till {language_code}"
					},
					"Key": "SetLanguageTo"
				},
				{
					"Source":
					{
						"Text": "Skip Cutscene"
					},
					"Translation":
					{
						"Text": "Skippa filmsekvens"
					},
					"Key": "OptionsSkipCutscene"
				},
				{
					"Source":
					{
						"Text": "Soul Ability 1"
					},
					"Translation":
					{
						"Text": "Soul förmåga 1"
					},
					"Key": "OptionsSoulAbil1"
				},
				{
					"Source":
					{
						"Text": "Soul Ability 2"
					},
					"Translation":
					{
						"Text": "Soul förmåga 2"
					},
					"Key": "OptionsSoulAbility2"
				},
				{
					"Source":
					{
						"Text": "Stand here with both<br>players to start"
					},
					"Translation":
					{
						"Text": "Ställ er här för<br>att börja!"
					},
					"Key": "LobbyStandHere"
				},
				{
					"Source":
					{
						"Text": "Thanks for participating<br>in our play test!"
					},
					"Translation":
					{
						"Text": "Tack för att du deltog<br>i vårt speltest!"
					},
					"Key": "ThanksForPlaying"
				},
				{
					"Source":
					{
						"Text": "This will reset all map/level progress. Are you sure?"
					},
					"Translation":
					{
						"Text": "All framsteg för spelarnivåerna kommer att återställas. Är du säker?"
					},
					"Key": "OptionsConfirmClearBody"
				},
				{
					"Source":
					{
						"Text": "Tutorial"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Level_Tutorial"
				},
				{
					"Source":
					{
						"Text": "View Controller Scheme"
					},
					"Translation":
					{
						"Text": "Se kontrollschema"
					},
					"Key": "OptionsViewCtrlScheme"
				},
				{
					"Source":
					{
						"Text": "View Mouse And Keyboard"
					},
					"Translation":
					{
						"Text": "Se mus och tangentbord"
					},
					"Key": "OptionsViewMNK"
				},
				{
					"Source":
					{
						"Text": "Waiting for host..."
					},
					"Translation":
					{
						"Text": "Väntar på värd..."
					},
					"Key": "MenuWaitingForHost"
				},
				{
					"Source":
					{
						"Text": "Waiting for player<br>to join..."
					},
					"Translation":
					{
						"Text": "Väntar på en<br>till spelare..."
					},
					"Key": "LobbyWaiting"
				},
				{
					"Source":
					{
						"Text": "Wave {cur}/{tot}"
					},
					"Translation":
					{
						"Text": "Våg {cur}/{tot}"
					},
					"Key": "CurrentWave"
				},
				{
					"Source":
					{
						"Text": "Yes. Reset my progress. "
					},
					"Translation":
					{
						"Text": "Ja. Återställ mina framsteg. "
					},
					"Key": "OptionsConfirmDelete"
				},
				{
					"Source":
					{
						"Text": "{n} server(s) found"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MenuServersFound"
				},
				{
					"Source":
					{
						"Text": "{on}/{tot} friends online"
					},
					"Translation":
					{
						"Text": "{on} vänner online"
					},
					"Key": "FriendsOnline"
				}
			]
		}
	]
}